/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ Onde";

/* %@ = app name */
"This action requires %@ to be installed." = "Esta ação requer a instalação de %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Este atalho requer a instalação de %@.";

/* %@=action name */
"Could not run %@" = "Não foi possível executar %@";

/* %@=device model */
"This action is not compatible with %@." = "Esta ação não é compatível com o %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Não foi possível encontrar esta ação nesta versão do app Atalhos, mas ela pode estar disponível em uma versão mais recente. Você pode atualizar o app Atalhos na App Store.\n\nO identificador da ação faltante é “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Atalho";

/* Access resource error; button or title */
"Update Privacy Settings" = "Atualizar Ajustes de Privacidade";

/* Action Extension workflow type */
"Action Extension" = "Extensão de Ação";

/* Action has been discontinued warning */
"This action is discontinued." = "Esta ação foi descontinuada.";

/* Action no longer available error */
"This action is not currently available." = "Esta ação não está disponível no momento.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Atualizar o app Atalhos";

/* All values are selected */
"All" = "Todos";

/* Button */
"Cancel" = "Cancelar";

/* Button */
"Choose Variable" = "Escolher Variável";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Permitir";

/* Button; Access resource error */
"Allow Access" = "Permitir Acesso";

/* Calendar picker parameter */
"All Calendars" = "Todos os Calendários";

/* Calendar picker parameter */
"All Lists" = "Todas as Listas";

/* Choose an item from the list */
"Choose an Item" = "Escolher um Item";

/* Color */
"Blue" = "Azul";

/* Color */
"Blue steel" = "Aço azulado";

/* Color */
"Grapefruit" = "Toranja";

/* Color */
"Graphite" = "Grafite";

/* Color */
"Green" = "Verde";

/* Color */
"Indigo" = "Índigo";

/* Color */
"Light blue" = "Azul-claro";

/* Color */
"Orange" = "Laranja";

/* Color */
"Pink" = "Rosa";

/* Color */
"Purple" = "Roxo";

/* Color */
"Red" = "Vermelho";

/* Color */
"Royal blue" = "Azul-real";

/* Color */
"Steel" = "Aço";

/* Color */
"Turquoise" = "Turquesa";

/* Color */
"Yellow" = "Amarelo";

/* Content property value */
"A to Z (Content Property Possible Value)" = "De A a Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Crescente";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Maiores Primeiro";

/* Content property value */
"Descending (Content Property Possible Value)" = "Decrescente";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Mais Recentes Primeiro";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Mais Longo Primeiro";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Mais Antigos Primeiro";

/* Content property value */
"Random (Content Property Possible Value)" = "Aleatório";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Mais Curto Primeiro";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Menores Primeiro";

/* Content property value */
"Z to A (Content Property Possible Value)" = "De Z a A";

/* Date field error; incomplete date */
"Incomplete date" = "Data incompleta";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Isso dará ao JavaScript acesso total à página web, incluindo todos os dados";

/* Default shortcut name */
"Untitled Shortcut" = "Atalho Sem Título";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Permitir que JavaScript acesse a página web?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Realiza a ação “%@” no app %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Escolha outro nome para este atalho.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Você já tem um atalho chamado “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Nenhum valor para %1$@ foi fornecido em %2$@. Informe um valor para %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "O valor informado para %1$@ no %2$@ era inválido.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "A galeria não está disponível no momento.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Não foi possível carregar este atalho. Tente novamente mais tarde.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ É Obrigatório";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "%@ Inválido";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Esta atalho requer a instalação de um app.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Esta ação requer a instalação de um app.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "um Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone ou iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Ocorreu um erro desconhecido em %@";

/* If statement’s end marker */
"End" = "Fim";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Este atalho não pode ser aberto porque ele foi criado com uma versão mais recente do app Atalhos.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Formato do Atalho Novo Demais";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Digite um nome para este atalho.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nome Inválido";

/* Location field address is valid */
"Valid address" = "Endereço válido";

/* Location field error */
"Incomplete address" = "Endereço Incompleto";

/* Location field error */
"Unknown address" = "Endereço desconhecido";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Fim do Menu";

/* Media type */
"Audio" = "Áudio";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Vídeo";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Este JavaScript é similar a um script reconhecidamente inseguro. Para sua segurança, ele não será executado.";

/* Missing action name */
"Unknown Action" = "Ação Desconhecida";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Falta uma implantação para a ação sendo executada (%@).";

/* Motion menu action motion type */
"If I'm Bicycling" = "Se Eu Estiver Pedalando";

/* Motion menu action motion type */
"If I'm Driving" = "Se Eu Estiver Dirigindo";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Se Eu Estiver Parado";

/* Motion menu action motion type */
"If I'm Running" = "Se Eu Estiver Correndo";

/* Motion menu action motion type */
"If I'm Walking" = "Se Eu Estiver Caminhando";

/* Multiple shortcuts */
"Shortcuts" = "Atalhos";

/* Name for Ask When Run variable */
"Ask When Run" = "Perguntar Ao Executar";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Prancheta";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Área de Transferência";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Entrada de Atalho";

/* Name for action input variable */
"Input" = "Entrada";

/* Name for current date variable */
"Current Date" = "Data Atual";

/* Name for unknown variable */
"Unknown Variable" = "Variável Desconhecida";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Aniversários";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Encontrado no Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Área de Transferência não é compatível com esta plataforma";

/* None option */
"None" = "Nenhum";

/* Notification */
"Choose an item" = "Escolher um item";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Este ação somente pode ser executada a partir do app Atalhos principal, porque ela abre outros apps.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Abrir %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Atalho Sem Título";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Matriz";

/* Property list parameter value type */
"Boolean" = "Booleano";

/* Property list parameter value type */
"Dictionary" = "Dicionário";

/* Property list parameter value type */
"File" = "Arquivo";

/* Property list parameter value type */
"Number" = "Número";

/* Property list parameter value type */
"Text" = "Texto";

/* Repeat action end marker */
"End Repeat" = "Parar Repetição";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Acesso a %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Esta ação não pôde ser executada porque “%@” está restrito.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Este atalho requer que o Apple Watch esteja conectado ao telefone para funcionar.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefone Necessário";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Sempre que você executar este atalho, “%1$@” poderá interagir com a página web atual e, inclusive, ler informações confidenciais como senhas, números de telefone e cartões de crédito.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Deseja conceder acesso a “%2$@” para “%1$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Caso Contrário";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Terminar Se";

/* The input for a workflow action */
"The input" = "A entrada";

/* Time offset action parameter */
"add" = "adicionar";

/* Time offset action parameter */
"days" = "dias";

/* Time offset action parameter */
"get start of day" = "obter início do dia";

/* Time offset action parameter */
"get start of hour" = "obter início da hora";

/* Time offset action parameter */
"get start of minute" = "obter início do minuto";

/* Time offset action parameter */
"get start of month" = "obter início do mês";

/* Time offset action parameter */
"get start of year" = "obter início do ano";

/* Time offset action parameter */
"hours" = "horas";

/* Time offset action parameter */
"minutes" = "minutos";

/* Time offset action parameter */
"months" = "meses";

/* Time offset action parameter */
"seconds" = "segundos";

/* Time offset action parameter */
"subtract" = "subtrair";

/* Time offset action parameter */
"weeks" = "semanas";

/* Time offset action parameter */
"years" = "anos";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript Inseguro";

/* Today Widget workflow type */
"Today Widget" = "Widget Hoje";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (opcional)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Desconhecido";

/* Unsupported device error message */
"This action is not supported on this device." = "Esta ação não é compatível com este dispositivo.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Esta ação não pode ser executada no ambiente atual.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Esta ação não pôde ser executada com a interface de usuário atual.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Índice de Repetição";

/* Variable name */
"Repeat Item" = "Item de Repetição";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Índice %d de Repetição";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Item %d de Repetição";

/* View app in App Store */
"View in App Store" = "Ver na App Store";

/* Workflow glyph category */
"Objects" = "Objetos";

/* Workflow glyph category */
"People" = "Pessoas";

/* Workflow glyph category */
"Symbols" = "Símbolos";

/* Workflow glyph name */
"Airplane" = "Avião";

/* Workflow glyph name */
"Alarm Clock" = "Despertador";

/* Workflow glyph name */
"Alert Triangle" = "Triângulo de Alerta";

/* Workflow glyph name */
"Alien" = "Extraterrestre";

/* Workflow glyph name */
"Ambulance" = "Ambulância";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arquivo";

/* Workflow glyph name */
"Arrow Curved Left" = "Seta Curvada à Esquerda";

/* Workflow glyph name */
"Arrow Curved Right" = "Seta Curvada à Direita";

/* Workflow glyph name */
"Asterisk" = "Asterisco";

/* Workflow glyph name */
"Atom" = "Átomo";

/* Workflow glyph name */
"Baby Boy" = "Bebê Menino";

/* Workflow glyph name */
"Baby girl" = "Bebê menina";

/* Workflow glyph name */
"Bandage" = "Bandagem";

/* Workflow glyph name */
"Bar Graph" = "Gráfico de Barras";

/* Workflow glyph name */
"Barcode" = "Código de Barras";

/* Workflow glyph name */
"Baseball" = "Bola de Beisebol";

/* Workflow glyph name */
"Basketball" = "Bola de Basquete";

/* Workflow glyph name */
"Bathtub" = "Banheira";

/* Workflow glyph name */
"Battery" = "Bateria";

/* Workflow glyph name */
"Bed" = "Cama";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Sino";

/* Workflow glyph name */
"Bicycle" = "Bicicleta";

/* Workflow glyph name */
"Binoculars" = "Binóculo";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Símbolo de Bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Símbolo de Bitcoin Alternativo";

/* Workflow glyph name */
"Book With Sash" = "Livro com Faixa";

/* Workflow glyph name */
"Bookmark" = "Marcador de Livro";

/* Workflow glyph name */
"Bookshelf" = "Estante de Livros";

/* Workflow glyph name */
"Box Filled" = "Caixa Preenchida";

/* Workflow glyph name */
"Box Outline" = "Caixa – Contorno";

/* Workflow glyph name */
"Boxed Behance" = "Behance em Quadrado";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket em Quadrado";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook em Quadrado";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr em Quadrado";

/* Workflow glyph name */
"Boxed Git" = "Git em Quadrado";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub em Quadrado";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus em Quadrado";

/* Workflow glyph name */
"Boxed Keyboard" = "Teclado com Contorno";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn em Quadrado";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper em Quadrado";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest em Quadrado";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit em Quadrado";

/* Workflow glyph name */
"Boxed Steam" = "Steam em Quadrado";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr em Quadrado";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter em Quadrado";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo em Quadrado";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator em Quadrado";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube em Quadrado";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Maleta";

/* Workflow glyph name */
"Buildings" = "Edifícios";

/* Workflow glyph name */
"Bus" = "Ônibus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Documento CSS";

/* Workflow glyph name */
"Cake" = "Bolo";

/* Workflow glyph name */
"Calculator" = "Calculadora";

/* Workflow glyph name */
"Calendar" = "Calendário";

/* Workflow glyph name */
"Camera" = "Câmera";

/* Workflow glyph name */
"Car" = "Carro";

/* Workflow glyph name */
"Carrot" = "Cenoura";

/* Workflow glyph name */
"Cat" = "Gato";

/* Workflow glyph name */
"Chain Link" = "Elo de Corrente";

/* Workflow glyph name */
"Chat Bubble" = "Balão de Chat";

/* Workflow glyph name */
"Chemical" = "Substância Química";

/* Workflow glyph name */
"Child" = "Criança";

/* Workflow glyph name */
"Church" = "Igreja";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Símbolo de Bitcoin em Círculo";

/* Workflow glyph name */
"Circled Checkmark" = "Marca de Seleção em Círculo";

/* Workflow glyph name */
"Circled Dollar Sign" = "Símbolo de Dólar em Círculo";

/* Workflow glyph name */
"Circled Down Arrow" = "Seta Abaixo em Círculo";

/* Workflow glyph name */
"Circled Download Arrow" = "Seta de Download em Círculo";

/* Workflow glyph name */
"Circled Euro Sign" = "Símbolo de Euro em Círculo";

/* Workflow glyph name */
"Circled Fast Forward" = "Avanço Rápido em Círculo";

/* Workflow glyph name */
"Circled GitHub" = "GitHub em Círculo";

/* Workflow glyph name */
"Circled Heart" = "Coração em Círculo";

/* Workflow glyph name */
"Circled Left Arrow" = "Seta à Esquerda em Círculo";

/* Workflow glyph name */
"Circled Lowercase I" = "Letra I Minúscula em Círculo";

/* Workflow glyph name */
"Circled Pi Symbol" = "Símbolo de Pi em Círculo";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest em Círculo";

/* Workflow glyph name */
"Circled Play Symbol" = "Símbolo de Reprodução em Círculo";

/* Workflow glyph name */
"Circled Plus" = "Símbolo de Mais em Círculo";

/* Workflow glyph name */
"Circled Pound Sign" = "Símbolo de Libra em Círculo";

/* Workflow glyph name */
"Circled Power" = "Símbolo de Força em Círculo";

/* Workflow glyph name */
"Circled Question Mark" = "Ponto de Interrogação em Círculo";

/* Workflow glyph name */
"Circled Rewind" = "Símbolo de Retroceder em Círculo";

/* Workflow glyph name */
"Circled Right Arrow" = "Seta à Direita em Círculo";

/* Workflow glyph name */
"Circled Stop" = "Símbolo de Parar em Círculo";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon em Círculo";

/* Workflow glyph name */
"Circled Up Arrow" = "Seta Acima em Círculo";

/* Workflow glyph name */
"Circled Upload Arrow" = "Seta de Envio em Círculo";

/* Workflow glyph name */
"Circled WordPress" = "WordPress em Círculo";

/* Workflow glyph name */
"Circled X" = "X em Círculo";

/* Workflow glyph name */
"Circled Yen Sign" = "Símbolo de Iene em Círculo";

/* Workflow glyph name */
"Clock" = "Relógio";

/* Workflow glyph name */
"Clothes Hanger" = "Cabide";

/* Workflow glyph name */
"Cloud" = "Nuvem";

/* Workflow glyph name */
"Color Dropper" = "Conta-gotas";

/* Workflow glyph name */
"Compass" = "Bússola";

/* Workflow glyph name */
"Connected Share Dots" = "Pontos de Compartilhamento Conectados";

/* Workflow glyph name */
"Credit Card" = "Cartão de Crédito";

/* Workflow glyph name */
"Crop" = "Símbolo de Recortar";

/* Workflow glyph name */
"Cube" = "Cubo";

/* Workflow glyph name */
"Curved List On Paper" = "Lista em Papel Curvado";

/* Workflow glyph name */
"Database" = "Banco de Dados";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Dados";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Placas de Orientação";

/* Workflow glyph name */
"Document Filled" = "Documento Preenchido";

/* Workflow glyph name */
"Document Outline" = "Contorno do Documento";

/* Workflow glyph name */
"Dog" = "Cachorro";

/* Workflow glyph name */
"Dollar Sign" = "Símbolo de Dólar";

/* Workflow glyph name */
"Dollar Sign With Line" = "Símbolo de Dólar Com Linha";

/* Workflow glyph name */
"Double Quote" = "Aspas Duplas";

/* Workflow glyph name */
"Drama Masks" = "Máscaras de Teatro";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Símbolo de Euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Símbolo de Euro Alternativo";

/* Workflow glyph name */
"Evergreen Tree" = "Árvore Sempre-verde";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Feed";

/* Workflow glyph name */
"Filled Movie Camera" = "Câmera de Vídeo Preenchida";

/* Workflow glyph name */
"Filmstrip" = "Película";

/* Workflow glyph name */
"Fire" = "Fogo";

/* Workflow glyph name */
"Fish" = "Peixe";

/* Workflow glyph name */
"Flag" = "Bandeira";

/* Workflow glyph name */
"Flower" = "Flor";

/* Workflow glyph name */
"Folder" = "Pasta";

/* Workflow glyph name */
"Football" = "Bola de Futebol Americano";

/* Workflow glyph name */
"Footprints" = "Pegadas";

/* Workflow glyph name */
"Four Squares" = "Quatro Quadrados";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Fruta";

/* Workflow glyph name */
"Fuel Station" = "Posto de Combustível";

/* Workflow glyph name */
"Game Controller" = "Controle de Vídeo Game";

/* Workflow glyph name */
"Gears" = "Engrenagens";

/* Workflow glyph name */
"Gift" = "Presente";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Óculos";

/* Workflow glyph name */
"Globe" = "Globo Terrestre";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Chapéu de Formatura";

/* Workflow glyph name */
"Grocery Store" = "Mercearia";

/* Workflow glyph name */
"Group of three people" = "Grupo de três pessoas";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Martelo";

/* Workflow glyph name */
"Hammer And Wrench" = "Martelo e Chave de Boca";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Mão Com Dedos Esticados";

/* Workflow glyph name */
"Handbag" = "Bolsa de mão";

/* Workflow glyph name */
"Hard Drive" = "Disco Rígido";

/* Workflow glyph name */
"Headphones" = "Fones de ouvido";

/* Workflow glyph name */
"Heart" = "Coração";

/* Workflow glyph name */
"Home" = "Casa";

/* Workflow glyph name */
"Horse" = "Cavalo";

/* Workflow glyph name */
"Hourglass" = "Ampulheta";

/* Workflow glyph name */
"Infinity" = "Infinito";

/* Workflow glyph name */
"Inhaler" = "Inalador";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Chave";

/* Workflow glyph name */
"Keyboard" = "Teclado";

/* Workflow glyph name */
"Laptop" = "Laptop";

/* Workflow glyph name */
"Laundry Machine" = "Máquina de lavar roupa";

/* Workflow glyph name */
"Life Preserver" = "Boia Salva-vidas";

/* Workflow glyph name */
"Light Bulb" = "Lâmpada";

/* Workflow glyph name */
"Lightning Bolt" = "Relâmpago";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Lista";

/* Workflow glyph name */
"List On Paper" = "Lista em Papel";

/* Workflow glyph name */
"Loading Indicator" = "Indicador de Carregamento";

/* Workflow glyph name */
"Location Arrow" = "Seta de Localização";

/* Workflow glyph name */
"Location Pin" = "Alfinete de Localização";

/* Workflow glyph name */
"Lock" = "Cadeado";

/* Workflow glyph name */
"Magic Wand" = "Varinha Mágica";

/* Workflow glyph name */
"Magnifying Glass" = "Lupa";

/* Workflow glyph name */
"Mail Envelope" = "Envelope de Correio";

/* Workflow glyph name */
"Man" = "Homem";

/* Workflow glyph name */
"Martini Glass" = "Copo de Martini";

/* Workflow glyph name */
"Masquerade Mask" = "Máscara de Baile";

/* Workflow glyph name */
"Medicine Bottle" = "Frasco de Remédio";

/* Workflow glyph name */
"Merge Arrows" = "Setas de Combinar";

/* Workflow glyph name */
"Message Bubble" = "Balão de Mensagem";

/* Workflow glyph name */
"Message Bubbles" = "Balões de Mensagem";

/* Workflow glyph name */
"Microphone" = "Microfone";

/* Workflow glyph name */
"Microscope" = "Microscópio";

/* Workflow glyph name */
"Moon" = "Lua";

/* Workflow glyph name */
"Motorcycle" = "Motocicleta";

/* Workflow glyph name */
"Mountain Picture" = "Foto de Montanha";

/* Workflow glyph name */
"Mountains" = "Montanhas";

/* Workflow glyph name */
"Move Arrows" = "Setas de Movimento";

/* Workflow glyph name */
"Movie Camera Outline" = "Contorno de Câmera de Cinema";

/* Workflow glyph name */
"Movie Clapperboard" = "Claquete";

/* Workflow glyph name */
"Movie Ticket" = "Ingresso de Cinema";

/* Workflow glyph name */
"Mug" = "Caneca";

/* Workflow glyph name */
"Music" = "Música";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Semicolcheias Emitidas por Música";

/* Workflow glyph name */
"News Article" = "Artigo de Notícia";

/* Workflow glyph name */
"Nine Squares" = "Nove Quadrados";

/* Workflow glyph name */
"Open Book" = "Livro Aberto";

/* Workflow glyph name */
"Open Mail Envelope" = "Envelope de Correio Aberto";

/* Workflow glyph name */
"Oven" = "Forno";

/* Workflow glyph name */
"Paintbrush" = "Pincel";

/* Workflow glyph name */
"Paper Clip" = "Clipe de Papel";

/* Workflow glyph name */
"Parking Symbol" = "Símbolo de Estacionamento";

/* Workflow glyph name */
"Pawprint" = "Pegada de Animal";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Símbolo da Paz";

/* Workflow glyph name */
"Pencil" = "Lápis";

/* Workflow glyph name */
"People Three Overlapping" = "Três Pessoas Sobrepostas";

/* Workflow glyph name */
"Person" = "Pessoa";

/* Workflow glyph name */
"Person At A Podium" = "Pessoa em um Pódio";

/* Workflow glyph name */
"Person Dancing" = "Pessoa Dançando";

/* Workflow glyph name */
"Person Giving A Speech" = "Pessoa Discursando";

/* Workflow glyph name */
"Person Hiking" = "Pessoa Caminhando em Trilha";

/* Workflow glyph name */
"Person In A Wheelchair" = "Cadeirante";

/* Workflow glyph name */
"Person Lifting Weight" = "Pessoa Levantando Peso";

/* Workflow glyph name */
"Person Running" = "Pessoa Correndo";

/* Workflow glyph name */
"Person Skiing" = "Pessoa Esquiando";

/* Workflow glyph name */
"Person Snowboarding" = "Pessoa Praticando Snowboard";

/* Workflow glyph name */
"Person Swimming" = "Pessoa Nadando";

/* Workflow glyph name */
"Person Walking" = "Pessoa Caminhando";

/* Workflow glyph name */
"Person Walking With A Cane" = "Pessoa Caminhando com Bengala";

/* Workflow glyph name */
"Person standing" = "Pessoa em pé";

/* Workflow glyph name */
"Phone" = "Telefone";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Pílula";

/* Workflow glyph name */
"Pills" = "Pílulas";

/* Workflow glyph name */
"Play Symbol" = "Símbolo de Reprodução";

/* Workflow glyph name */
"Podcasts" = "Podcasts";

/* Workflow glyph name */
"Pound Sign" = "Símbolo de Libra";

/* Workflow glyph name */
"Printer" = "Impressora";

/* Workflow glyph name */
"Puzzle Piece" = "Peça de Quebra-cabeça";

/* Workflow glyph name */
"QR Code" = "Código QR";

/* Workflow glyph name */
"Radio waves" = "Ondas de rádio";

/* Workflow glyph name */
"Rain Cloud" = "Nuvem de Chuva";

/* Workflow glyph name */
"Recycle" = "Reciclável";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit Alternativo";

/* Workflow glyph name */
"Repost Arrows" = "Setas de Republicação";

/* Workflow glyph name */
"Rocket" = "Foguete";

/* Workflow glyph name */
"Rounded Document Outline" = "Contorno Arredondado do Documento";

/* Workflow glyph name */
"Sailboat" = "Veleiro";

/* Workflow glyph name */
"Scissors" = "Tesoura";

/* Workflow glyph name */
"Screwdriver" = "Chave de Fenda";

/* Workflow glyph name */
"Server" = "Servidor";

/* Workflow glyph name */
"Shirt" = "Camisa";

/* Workflow glyph name */
"Shopping Cart" = "Carrinho de Compras";

/* Workflow glyph name */
"Shower" = "Chuveiro";

/* Workflow glyph name */
"Shrink Arrows" = "Setas de Encolhimento";

/* Workflow glyph name */
"Shuffle Arrows" = "Setas de Aleatório";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Controles Deslizantes";

/* Workflow glyph name */
"Smiley Face" = "Rosto Sorridente";

/* Workflow glyph name */
"Snowflake" = "Floco de Neve";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Avião de Papel Subindo";

/* Workflow glyph name */
"Soccer Ball" = "Bola de Futebol";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Sino Cintilante";

/* Workflow glyph name */
"Speaker" = "Alto-falante";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify Alternativo";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Escadaria";

/* Workflow glyph name */
"Star" = "Estrela";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Tigela Soltando Vapor";

/* Workflow glyph name */
"Stethoscope" = "Estetoscópio";

/* Workflow glyph name */
"Stop Hand" = "Mão de Pare";

/* Workflow glyph name */
"Stop Symbol" = "Símbolo de Pare";

/* Workflow glyph name */
"Stopwatch" = "Cronômetro";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sol";

/* Workflow glyph name */
"Sync Arrows" = "Setas de Sincronização";

/* Workflow glyph name */
"Syringe" = "Seringa";

/* Workflow glyph name */
"Tag" = "Etiqueta";

/* Workflow glyph name */
"Tags" = "Etiquetas";

/* Workflow glyph name */
"Target" = "Alvo";

/* Workflow glyph name */
"Telescope" = "Telescópio";

/* Workflow glyph name */
"Television" = "Televisão";

/* Workflow glyph name */
"Tennis Ball" = "Bola de Tênis";

/* Workflow glyph name */
"Text Symbol" = "Símbolo de Texto";

/* Workflow glyph name */
"Thermometer" = "Termômetro";

/* Workflow glyph name */
"Thought Bubble" = "Balão de Pensamento";

/* Workflow glyph name */
"Three Dots" = "Três Pontos";

/* Workflow glyph name */
"Three Overlapping Circles" = "Três Círculos Sobrepostos";

/* Workflow glyph name */
"Three Overlapping Dots" = "Três Pontos Sobrepostos";

/* Workflow glyph name */
"Thumbs Up" = "Sinal de Positivo";

/* Workflow glyph name */
"Train" = "Trem";

/* Workflow glyph name */
"Trash" = "Lixo";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Troféu";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Duas pessoas";

/* Workflow glyph name */
"Umbrella" = "Guarda-chuva";

/* Workflow glyph name */
"Unlock" = "Desbloquear";

/* Workflow glyph name */
"Utensils" = "Talheres";

/* Workflow glyph name */
"Video Symbol" = "Símbolo de Vídeo";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Relógio de Pulso";

/* Workflow glyph name */
"Water Drop" = "Gota de Água";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Garrafa de Vinho";

/* Workflow glyph name */
"Woman" = "Mulher";

/* Workflow glyph name */
"Wrench" = "Chave de Boca";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Símbolo de Iene";

/* Workflow glyph name */
"Yen Sign Alternate" = "Símbolo de Iene Alternativo";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Este ação pode ser executada somente no %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Esta ação não é compatível com o %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Esta ação requer uma versão do %1$@ mais recente que a %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Esta ação requer uma versão do %1$@ mais antiga que a %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Esta ação requer o %1$@ %2$@ ou mais recente.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Esta ação requer o %1$@ %2$@ ou anterior.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Esta ação requer o %1$@ %2$@.";

